Repository: tsielknovnomis/pl_LOK_2024L
Catalog: omegat/project_save.tmx
Source language: en
Languages: pl

source: #Files
pl: #Pliki

source: &About...
pl: O Programie...

source: &Access Project Contents
pl: Przejrzyj zawartość projektu

source: &Add
pl: &Dodaj

source: &Add Files...
pl: Dodaj pliki

source: &Add...
pl: &Dodaj…

source: &Align Files...
pl: &Dopasuj pliki…

source: &Allow local post-processing commands
pl: Zezwalaj na lok&alne polecenia po przetwarzaniu

source: &Allow only unique characters
pl: Zezwalaj tylko na unikalne znaki

source: &Allow translation to be equal to source
pl: Zezwól, aby tłumaczenie było t&akie samo jak źródło

source: &Always
pl: &Zawsze

source: &Always confirm quit
pl: Z&awsze potwierdzaj zakończenie

source: &Apply a different font size to the dictionary pane
pl: &Zastosuj inny rozmiar czcionki w okienku słownika

source: &Apply this font to tabular data (source files list, statistics, etc.)
pl: &Zastosuj tę czcionkę do danych tabelarycznych (listy plików źródłowych, statystyki itp.)

source: &Apply to all
pl: &Zastosuj do wszystkich

source: &Auto-Completion
pl: Autouzupełnianie

source: &Auto-propagation of translations
pl: Autopropagacja tłumaczeń

source: &Automatically Fetch Translations
pl: &Pobieraj tłumaczenia automatycznie

source: &Automatically fetch translations
pl: &Pobieraj tłumaczenia automatycznie

source: &Back in History
pl: Przejdź do poprzedniego segmentu w historii

source: &Bookmarks
pl: &Zakładki

source: &Browse Online
pl: &Szukaj online

source: &Browse...
pl: &Wybierz...

source: &Cancel
pl: &Anuluj

source: &Check for Updates...
pl: Sprawdź Aktualizacje...

source: &Check issues when leaving a segment
pl: &Sprawdź błędy, gdy opuszczasz segment

source: &Clear Menu
pl: Wyczyść listę

source: &Close
pl: &Zamknij

source: &Comments
pl: &Komentarze

source: &Current Source File
pl: Obecny dokument źródłowy

source: &Cycle
pl: &Kolejna opcja

source: &Dictionaries
pl: &Słowniki

source: &Do not insert the source text
pl: &Nie wstawiaj tekstu źródłowego

source: &Edit
pl: &Edytuj

source: &Edit...
pl: &Edytuj...

source: &Editor...
pl: &Edytor...

source: &Empty lines
pl: &Pustej linii

source: &Enable autotext
pl: &Włącz autotekst

source: &Enable character table
pl: &Włącz tablicę znaków

source: &Enable glossary suggestions
pl: &Włącz sugestie glosariusza

source: &Enable history completion
pl: &Włącz uzupełniane słowa

source: &Exact search
pl: &Wyszukiwanie dokładne

source: &Exported TMs
pl: Eksportowane pamięci tłumaczeniowe

source: &Files
pl: &Pliki

source: &Filter
pl: &Filtruj

source: &Find...
pl: Znajdź...

source: &Finish
pl: &Zakończ

source: &Forward in History
pl: Przejdź do następnego segmentu w historii

source: &Glossaries
pl: &Glosariusze

source: &Go To
pl: Przejdź &do

source: &Go to Downloads
pl: &Przejdź do pobranych

source: &Help
pl: Po&moc

source: &Ignore matches with very different case (e.g. FOO vs foo)
pl: &Ignoruj dopasowania z bardzo odmienną pisownią wielką/małą literą (np. FOO vs. foo)

source: &In translation
pl: &W tłumaczeniu

source: &Insert
pl: &Wstaw

source: &Insert Match or Selection
pl: &Wstaw dopasowanie lub zaznaczenie

source: &Install new language...
pl: Dodaj nowy język...

source: &Install plugin from disk
pl: &Zainstaluj wtyczkę z dysku

source: &Jump to Segment
pl: Przejdź do segmentu

source: &Keyword search
pl: &Szukaj słów kluczowych

source: &Last Changes...
pl: Ostatnie Zmiany...

source: &Layout:
pl: &Układ:

source: &License
pl: &Licencja

source: &Line breaks
pl: Nowej &linii

source: &Load...
pl: Wczytaj

source: &Machine Translation
pl: Tłumaczenie maszynowe

source: &Match Statistics
pl: Statystyki &dopasowań

source: &Minimal similarity:
pl: &Minimalna zgodność:

source: &Move Down
pl: Przesuń n&iżej

source: &Name/ID:
pl: &Nazwa/ID:

source: &Never
pl: &Nigdy

source: &New Script
pl: Nowy skrypt

source: &New...
pl: Nowy...

source: &Next Segment
pl: Następny segment

source: &Next Segment from tm/auto/
pl: Następny segment z podfolderu tm/auto/

source: &None
pl: &Nie pokazuj żadnych informacji o modyfikacji

source: &Notes
pl: &Notatki

source: &Open Script...
pl: &Otwórz skrypt...

source: &Open...
pl: Otwórz...

source: &Options
pl: &Ustawienia

source: &Preferences...
pl: &Preferencje...

source: &Prefix:
pl: Wstaw &przed:

source: &Previous Segment
pl: Poprzedni segment

source: &Previous Segment from tm/auto/
pl: Poprzedni segment z podfolderu tm/auto/

source: &Project
pl: &Projekt

source: &Properties...
pl: Właściwości...

source: &Quit
pl: &Zakończ

source: &Redo
pl: &Powtórz

source: &Refresh
pl: Odśwież

source: &Regular expressions
pl: &Wyrażenie regularne

source: &Remove
pl: &Usuń

source: &Remove Filter
pl: &Usuń filtrowanie

source: &Replace
pl: &Zastąp

source: &Replace...
pl: Zastąp...

source: &Reset Colour
pl: &Usuń kolor

source: &Reset Master Password
pl: &Resetuj hasło główne

source: &Reset Options
pl: Resetuj opcje

source: &Restart
pl: &Uruchom ponownie

source: &Restore OmegaT Window
pl: P&rzywróć okno OmegaT

source: &Run
pl: &Uruchom

source: &Save
pl: Zapi&sz

source: &Save As...
pl: &Zapisz jako...

source: &Save...
pl: Zapisz

source: &Search
pl: &Szukaj

source: &Search for Selection
pl: &Szukaj zaznaczenia

source: &Search...
pl: &Szukaj...

source: &Segment Number...
pl: Numer segmentu...

source: &Sentence case
pl: &Jak w zdaniu

source: &Show All
pl: Pokaż wszystko

source: &Show Relevant Suggestions Automatically
pl: &Pokaż istotne sugestie automatycznie

source: &Show relevant suggestions automatically
pl: &Pokaż istotne sugestie automatycznie

source: &Simple variables (e.g., %s, %d)
pl: &zmienne proste (np. %s, %d)

source: &Source (segment {0}):
pl: &Źródło (segment {0}):

source: &Source Files
pl: Pliki źródłowe

source: &Statistics
pl: &Statystyki

source: &Stop at segments that are untranslated or have alternative translations
pl: &Zatrzymaj się na segmentach nieprzetłumaczonych lub tych mających łumaczenie alternatywne

source: &Store for this session only
pl: &Przechowuj tylko dla tej sesji

source: &Target Files
pl: Pliki docelowe

source: &Title Case
pl: &Jak Nazwy Własne

source: &Tools
pl: &Narzędzia

source: &Translated
pl: &Przetłumaczone

source: &UPPER CASE
pl: &WIELKIE LITERY

source: &Undo
pl: &Cofnij

source: &Undo Changes
pl: &Cofnij zmiany

source: &Untranslated Segments Only
pl: &Tylko nieprzetłumaczone segmenty

source: &User Manual...
pl: Podręcznik użytkownika...

source: &View
pl: &Widok

source: &Writable Glossary
pl: Nadpisywalny glosariusz

source: &lower case
pl: &małe litery

source: (+{0} more)
pl: (+{0} więcej)

source: (X)HTML Filter Options
pl: Opcje Filtra (X)HTML

source: (close tag)
pl: (zamknięcie znacznika)

source: (comment tag)
pl: (znacznik komentarza)

source: (empty tag)
pl: (pusty znacznik)

source: - verify that their format is supported by OmegaT: if local filter settings are enabled use Project > Properties... > Local File Filters..., otherwise use Options > Global File Filters...; - open them in their original application and verify that they are not empty.
pl: - sprawdź, czy format plików jest obsługiwany przez program OmegaT: jeśli włączone są ustawienia filtrów dla projektu, wybierz Projekt > Właściwości... > Lokalne filtry plików..., jeśli nie, wybierz Opcje > Globalne filtry plików...; - otwórz je w ich początkowej aplikacji i sprawdź, czy nie są puste.

source: <EMPTY>
pl: <PUSTE>

source: <html><i>Preferences</i> &gt; <i>General</i> &gt; <i>Use TAB to advance</i> is checked</html>
pl: <html><i>Preferencje</i> &gt; <i>Ogólne</i> &gt; <i>TAB zmienia segment</i> jest aktywny</html>

source: <html>Current version: <b>{0}</b></html>
pl: <html>Bieżąca wersja: <b>{0}</b></html>

source: <html>Update channel: <b>{0}</b></html>
pl: <html>Kanał aktualizacji: <b>{0}</b></html>

source: <none>
pl: <brak>

source: <trans-unit> &resname attribute when available
pl: <trans-unit> Atrybut &resname, jeśli jest dostępny

source: A note is simply a remark about the source text or its translation.
pl: Notatka może być po prostu uwagą na temat tekstu źródłowego lub jego tłumaczenia.

source: A&dd
pl: D&odaj

source: Access &Configuration Folder
pl: Folder &konfiguracji

source: Access Scripts Folder
pl: Uzyskaj dostęp do folderu skryptów

source: Active segment source
pl: Aktywny segment (źródło)

source: Active segment source text
pl: Aktywny segment (źródło) – tekst

source: Active segment target
pl: Aktywny segment (tłumaczenie)

source: Active segment target text
pl: Aktywny segment (tłumaczenie) – tekst

source: Add
pl: Dodaj

source: Add &Files...
pl: Dodaj pliki...

source: Add Files to Source Folder...
pl: Dodaj pliki do foldera źródłowego

source: Add Glossary Entry
pl: Dodaj wpis do glosariusza

source: Add MediaWiki Pa&ge...
pl: Dodaj stronę MediaWiki...

source: Add MediaWiki Page
pl: Dodaj stronę MediaWiki

source: Add Pattern
pl: Dodaj wzorzec

source: Add Script
pl: Dodaj skrypt

source: Add to Dictionary: “{0}”
pl: Dodaj do słownika: „{0}”

source: Added {0} glossary entries from {1}
pl: Dodano {0} wpisów glosariusza z {1}

source: Aligner "Accepted" group
pl: Zestawienie – grupa „zaakceptowana”

source: Aligner "Needs Review" group
pl: Zestawienie – grupa „do sprawdzenia”

source: Aligner highlight
pl: Zestawienie – zaznaczenie

source: Aligner table row highlight
pl: Zestawienie – zaznaczenie wiersza tabeli

source: All
pl: Wszystkie

source: All preferences protected by the master password will be reset.
pl: Wszystkie ustawienia zabezpieczone hasłem głównym zostaną zresetowane.

source: All sets that match the project source language are applied.
pl: Wszystkie zestawy pasujące do języka źródłowego projektu zostały zastosowane.

source: All variables (e.g., %s, %-s)
pl: Wszystkie zmienne (np. %s, %-s)

source: Allo&w tag editing
pl: Zezwól na &edycję znaczników

source: Allow local external search commands
pl: Zezwól na komendy wyszukiwania zewnętrznego

source: Allow translated tags to be in a di&fferent order
pl: Zezwól na inny szyk dla tłumaczonych zn&aczników

source: Alternative translation highlight
pl: Tłumaczenie alternatywne – zaznaczenie

source: An error occurred
pl: Wystąpił błąd

source: An error occurred when loading the script: {0}
pl: Podczas ładowania skryptu wystąpił błąd: {0}

source: An error occurred while opening the item.
pl: Podczas otwierania elementu wystąpił błąd.

source: Appearance
pl: Wygląd

source: Apply &Fix
pl: Zastosuj &popraw

source: Are you sure you want to remove the {0} segmentation rules set?
pl: Czy na pewno chcesz usunąć {0} zestaw zasad segmentacji?

source: Are you sure you want to reset the master password?
pl: Czy na pewno chcesz zresetować hasło główne?

source: Arrays must not be null
pl: Tablica nie może być pusta!

source: Attempt to replace fuzzy match &numbers
pl: Spróbuj zastąpić wartości dopasowań rozmytych

source: Aut&hor:
pl: Au&tor:

source: Authenticated proxy credentials:
pl: Uwierzytelnione dane do serwera proxy

source: Author
pl: Autor

source: Auto-Completion
pl: Autouzupełnianie

source: Auto-Popu&lated Segments
pl: Automatyczne wypełnianie segmentów

source: Auto-text configuration
pl: Konfiguracja autotekstu

source: Auto-text file (*.autotext)
pl: Pliki autotekstu (*.autotext)

source: Automatically check for updates
pl: Automatycznie sprawdzaj aktualizacje

source: Autotext
pl: Autotekst

source: Available languages:
pl: Dostępne języki:

source: Available script engines:
pl: Dostepne silniki skryptowe:

source: B&rowse...
pl: &Wybierz...

source: Back to the initial segment on close
pl: Po zamknięciu powróć do ostatniego segmentu

source: Backed up preferences to {0}
pl: Preferencje zapisane w {0}

source: Background
pl: Tło

source: Bad folder name {0}
pl: Niewłaściwa nazwa folderu {0}

source: Bad regular expression!
pl: Niewłaściwe wyrażenie regularne!

source: Bidirectional control characters
pl: Dwukierunkowe znaki kontrolne

source: Block the creation of translated files with tag &issues
pl: Blokuj tworzenie przetłumaczonych plików &z błędami znaczników

source: Bro&wse...
pl: &Wybierz...

source: Brow&se...
pl: &Wybierz...

source: Brows&e...
pl: &Wybierz...

source: Browse&...
pl: &Wybierz...

source: Browse...
pl: &Wybierz...

source: C&ase sensitive
pl: U&względnij wielkość liter

source: C&lear
pl: Wyczyść

source: C&opy All Data to Clipboard
pl: S&kopiuj wszystkie dane do schowka

source: C&urrent Target File
pl: Obecny dokument docelowy

source: Cancel
pl: Anuluj

source: Cancel only works on scripts that explicitly check for cancellation.
pl: Anulowanie możliwe tylko w przypadku skryptów, które jednoznacznie wymagają anulowania.

source: Cannot access glossary folder!
pl: Folder glosariusza niedostępny!

source: Cannot create folder for translated files:
pl: Nie można utworzyć folderu dla plików docelowych:

source: Cannot read selected script file.
pl: Nie można wczytać wybranego skryptu.

source: Catalan
pl: Kataloński

source: Changed &before:
pl: Zmiana po:

source: Changed after:
pl: Zmiana przed:

source: Changing the tag order may break the translated file!
pl: Zmiana kolejności znaczników może uszkodzić tłumaczony plik!

source: Character Table
pl: Tablica znaków

source: Character table
pl: Tablica znaków

source: Character table auto-completer options
pl: Ustawienia autouzupełniania tablicy znaków

source: Characters (w/ spaces)
pl: Liczba znaków (ze spacjami)

source: Characters (w/o spaces)
pl: Liczba znaków (bez spacji)

source: Check &Issues...
pl: Sprawdź &błędy...

source: Check &Java MessageFormat placeholders (e.g. {0})
pl: Sprawdź placeholdery &Java MessageFormat (e.g. {0})

source: Check &automatically
pl: Sprawdzaj &automatycznie

source: Check Issues for &Current File
pl: Sprawdź błędy w &bieżącym pliku

source: Check Now
pl: Sprawdź teraz

source: Check printf function variables:
pl: Sprawdź zmienne funkcji printf:

source: Check {0}
pl: Sprawdź {0}

source: Chinese
pl: Chiński

source: Class
pl: Klasa

source: Clo&se
pl: Zam&knij

source: Co&mments
pl: Ko&mentarze

source: Co&mmit Source Files
pl: Zatwierdź pliki źródłowe

source: Colours
pl: Kolory

source: Comm&it Target Files
pl: Zatwierdź pliki docelowe

source: Comme&nts
pl: Komenta&rze

source: Comment
pl: Komentarz

source: Comment:
pl: Komentarz:

source: Comments
pl: Komentarze

source: Committing source files
pl: potwierdzanie plików źródłowych

source: Committing target files
pl: potwierdzanie plików docelowych

source: Con&figure
pl: Skon&figuruj

source: Confirm
pl: Zatwierdź

source: Confirm:
pl: Zatwierdź:

source: Confused by false start of comment tag!
pl: Wprowadzony w błąd przez nieprawidłowe otwarcie znacznika komentarza!

source: Context menu priority:
pl: Priorytet menu kontekstowego:

source: Copy
pl: Kopiuj

source: Could not create the specified folder.
pl: Tworzenie folderu nie powiodło się.

source: Count &flagged text and custom tags in statistics
pl: Uwzględnij &wyróżnione teksty i niestandardowe znaczniki w statystykach

source: Create &Glossary Entry...
pl: Utwórz &wpis do glosariusza...

source: Create &Translated Files
pl: Utwórz dokumenty docelowe

source: Create A&lternative Translation
pl: Utwórz tłumaczenie a&lternatywne

source: Create Current Translate&d File
pl: Utwórz aktualnie tłumaczony dokument

source: Create Glossary Entry
pl: Utwórz wpis do glosariusza

source: Create MED Project...
pl: Utwórz projekt MED...

source: Created by: {0}
pl: Utworzony przez: {0}

source: Current memory usage by the VM: {0}MB; of which free memory: {1}MB; maximum available: {2}MB
pl: Aktualne użycie pamięci przez maszynę wirtualną: {0}MB; z tego wolnej pamięci: {1}MB; maksymalnie dostępna: {2}MB

source: Current version: {1} New version: {2}
pl: Bieżąca wersja: {1} Nowa wersja: {2}

source: Custom Colours
pl: Kolory niestandardowe

source: Custom Colours Selection
pl: Wybór kolorów niestandardowych

source: Custom table
pl: Tablica spersonalizowana

source: Custom tags (regular expression):
pl: Niestandardowe znaczniki (wyrażenie regularne):

source: Customize character &table
pl: Personalizuj tablicę znaków

source: Customize segment modification &information
pl: Dostosuj &informacje o modyfikacji segmentu

source: Cut
pl: Wytnij

source: Czech
pl: Czeski

source: D&elete
pl: Usuń

source: Default
pl: Domyślny

source: Description
pl: Opis

source: Dictionaries
pl: Słowniki

source: Dictionaries folder:
pl: Folder słowników

source: Dictionary
pl: Słownik

source: Dictionary File Folder
pl: Folder plików słownika

source: Dictionary Files Folder
pl: Folder plików słownika

source: Disable rule “{0}”
pl: Wyłącz regułę “{0}

source: Displa&y Whitespace
pl: Wyświetl białe znaki

source: Displa&y source terms
pl: Pokaż terminy źródłowe

source: Display
pl: Wyświetl:

source: Display &Bidi Control Characters
pl: Wyświetl znaki sterujące kierunkiem tekstu

source: Display &Modification Info
pl: Pokaż informacje o modyfikacji

source: Display &Non-Breakable Spaces
pl: Wyświetl spacje nierozdzielające

source: Display &Paragraph Delimitations
pl: Wyświetl granice akapitów

source: Display &Source Segments
pl: Wyświetl &segmenty źródłowe

source: Display &active source segment in bold
pl: Pogrub &aktywny segment źródłowy

source: Display &tags
pl: &Wyświetl znaczniki

source: Display TBX &glossaries context description
pl: Wyświetl opis kontekstu &glosariuszy TBX

source: Display all &source segments in bold
pl: Pogrub wszystkie segmenty źródłowe

source: Display:
pl: Wyświetl:

source: Displays the dictionary entries found in the dictionary files located in the /dictionary/ folder if they are present in the source segment.
pl: To okno wyświetla wpisy ze słownika znalezione w jego plikach w folderze /dictionary/, pod warunkiem, że istnieją one w segmencie źródłowym.

source: Do not use the file name to &identify alternate translations
pl: Nie używaj nazwy pliku, aby wskazać tłumaczenia alternatywne

source: Do you really want to quit?
pl: Chcesz zakończyć pracę i wyjść z programu?

source: Do&wnload Team Project...
pl: Pobierz projekt zepołowy...

source: Dock
pl: Zakotwicz

source: Don't Ask What to Check First
pl: Nie pytaj wcześniej co sprawdzić

source: Don't ask before checking issues
pl: Nie pytaj przed wyszukiwaniem problemów

source: Double-click characters, or select them and press the Insert key, to add them to the custom table.
pl: Kliknij dwukrotnie na znaki lub zaznacz je i naciśnij klawisz Insert, aby dodać je do tablicy spersonalizowanej.

source: Download Team Project
pl: Team Project

source: Dutch
pl: Holenderski

source: E&xclusions...
pl: W&yjątki...

source: E&xport Selection
pl: &Eksportuj zaznaczenie

source: E&xport the segment to a text file
pl: Eksportuj segment do pliku tekstowego

source: ERROR: {0}
pl: BŁĄD: {0}

source: Edit
pl: Edytuj

source: Edit Filter Patterns
pl: Zmień wzorzec dla filtra

source: Edit Pattern
pl: Zmień wzorzec

source: Editor
pl: Edytor

source: Editor - {0}
pl: Edytor – {0}

source: Enable history &prediction
pl: Włącz &podpowiadanie kolejnego słowa

source: Enabled
pl: Aktywne

source: Encoding
pl: Kodowanie

source: Encountered illegal \u sequence
pl: Napotkano niedozwolony ciąg \u

source: End of stream encountered without finding close block!
pl: Nastąpił koniec strumienia, ale nie znaleziono bloku zamykającego.

source: English
pl: Angielski

source: Enter a source term, a target term and a comment:
pl: Wprowadź wyrażenie źródłowe, docelowe oraz komentarz:

source: Enter the name of this set:
pl: Wprowadź nazwę tego zestawu:

source: Enter the segment number:
pl: Wpisz numer segmentu:

source: Enter your master password
pl: Podaj swoje hasło główne

source: Entries
pl: Hasła

source: Error
pl: Błąd

source: Error creating project!
pl: Błąd przy tworzeniu projektu!

source: Error decoding user and password.
pl: Błąd podczas dekodowania nazwy użytkownika i hasła.

source: Error in file
pl: Błąd w pliku

source: Error in file {0}, line {1}
pl: Błąd w pliku {0}, w linii {1}

source: Error on application startup
pl: Błąd przy starcie aplikacji

source: Error reading TMX level2 at line {0} column {1}
pl: Błąd przy wczytywaniu TMX level2 w linii {0} kolumny {1}

source: Error saving project file!
pl: Błąd przy zapisywaniu pliku!

source: Error saving segmentation rules configuration:
pl: Błąd przy zapisywaniu ustawień segmentacji:

source: Error updating repository.
pl: Błąd przy aktulizacji repozytorium.

source: Error while getting output of external program
pl: Błąd podczas odczytywania danych z zewnętrznego programu

source: Error while trying to save script.
pl: Błąd podczas próby zapisania skryptu.

source: Error: {0}
pl: Show Replace Search BarBlad: {0}

source: Escaped binary char contains malformed data ({0})!
pl: Binarny znak specjalny zawiera nieprawidłowe dane ({0})!

source: Escaped character never terminated!
pl: Znak specjalny niezakończony!

source: Escaped decimal char contains malformed data ({0})!
pl: Dziesiętny znak specjalny zawiera nieprawidłowe dane ({0})!

source: Exact match:
pl: Dokładne dopasowanie:

source: Exceptions occurred while loading segmentation rules:
pl: Przy wczytywaniu zasad segmentacji wystąpiły wyjątki:

source: Exclude orphan segments
pl: Pomiń segmenty osierocone

source: Exclude pattern
pl: Wyklucz wzorzec

source: Exclusion Patterns
pl: Wzorce wyjątków

source: Export translation memories folder:
pl: Wyeksportuj folder pamięci tłumaczeniowej

source: Failed to back up preferences file.
pl: Zapisywanie preferencji nie powiodło się.

source: Failed to commit source files.
pl: Nie udało się potwierdzic plików źródłowych

source: Failed to commit target files.
pl: Nie udało się potwierdzić plików docelowych.

source: Failed to create project!
pl: Tworzenie nowego projektu nie powiodło się!

source: Failed to fetch latest version info: {0}
pl: Nie udało się pobrać informacji o najnowszej wersji: {0}

source: File
pl: Plik

source: File Name
pl: Nazwa pliku

source: File format
pl: Format pliku

source: File locations
pl: Lokalizacje plików

source: File {0} does not exist!
pl: Plik {0} nie istnieje!

source: File {0}: {1}
pl: Plik {0}: {1}

source: Filename
pl: Nazwa pliku

source: Filename variables:
pl: Zmienne nazwy pliku:

source: Filter
pl: Filtruj

source: Filter '{0}' could not be loaded from '{1}'
pl: Filtr '{0}' nie mógł zostać załadowany z '{1}'

source: Filter:
pl: Filtruj:

source: Finnish
pl: Fiński

source: Flagged text
pl: Tekst oflagowany

source: Flagged text (regular expression):
pl: Wyróżniony tekst (wyrażenie regularne)

source: Floating '?' character not tied to '>'!
pl: Wolny znak '?' niezwiązany z '>'!

source: Folder does not exist
pl: Folder nie istnieje

source: Follow capitalization of the typed text
pl: Kontynuuj rozpoczynanie wielką literą we wpisywanym teksćie

source: Font
pl: &Czcionka

source: Foote&rs
pl: Stopk&i

source: For all files:
pl: Wszystkie pliki:

source: Found in:
pl: Znaleziono w:

source: French
pl: Francuski

source: From 100% memory
pl: 100-procentowe dopasowania z pamięci

source: From ICE memory
pl: 100-procentowe dopasowania w tym samym kontekście

source: From MT memory
pl: Z pamięci tłumaczeniowejtłumaczenia maszynowego

source: From auto memory
pl: Z pamięci automatycznej

source: From enforced memory
pl: Z pamięci wymuszonej

source: From memory
pl: Z pamięci

source: Full table
pl: Pełna tablica

source: Full text
pl: Pełny tekst

source: Full text, including tags and numbers
pl: Pełny tekst ze znacznikami i liczbami

source: Full/half-&width char insensitive
pl: Ignoruj wielkość liter

source: Fuzzy Matches
pl: Dopasowania rozmyte

source: General
pl: Ogólne

source: German
pl: Niemiecki

source: Global &Segmentation Rules...
pl: Globalne &ustawienia segmentacji...

source: Global External Searches
pl: Zewnętrzne wyszukiwanie globalne

source: Global File &Filters...
pl: Globalne filtry plików...

source: Global File Filters
pl: Globalne filtry plików
